Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_1s.doc.tmx
Source language: sme
Languages: nob

source: Guovddášbellodaga sámediggejoavku oaivvilda ahte dát dilli ii leat dohkálaš jos dat mii oidno ja gullo mediain leaš duohta .
nob: Senterpartiets sametingsgruppe mener at dette er en uholdbar situasjon hvis det som er kommet frem gjennom media , er riktig .

source: Guovddášbellodaga sámediggejoavku jearrá čuovvovaš gažaldaga Sámediggeráđis :
nob: Senterpartiets sametingsgruppe vil stille følgende spørsmål til Sametingsrådet :

source: Lea go duohta dat maid mediat čuoččuhit ?
nob: Er det riktig det som blir hevdet i media ?

source: Jos leaš , de sáhttá go Sámediggeráđđi dahkat maidege áššiin , ja vejolaččat maid ?
nob: Kan i såfall Sametinget gjøre noe med saken , eventuelt hva ?

source: Vai lea go dát juoga maid ieš boazodoalloealáhus ferte čorget ?
nob: Eller er det noe som reindriftsnæringen selv må ordne opp i ?

source: Sámediggeráđi vástádus :
nob: Sametingsrådets svar :

source: Sámediggeráđđi ii sáhte gal duođaštit iige biehttalit leat go mediaid čuoččuhusat riekta .
nob: Sametingsrådet kan verken bekrefte eller avkrefte påstander som kommer frem i media .

source: Sámediggeráđđi atná duođalažžan boazodoalu dili .
nob: Sametingsrådet ser alvorlig på situasjon for reindriftsnæringen .

source: Sámediggi lea nammadan boazodoallostivrra ja guovllustivrraid uhccitlogu , ja lea áirasiiddis bokte dakko gokko lea leamaš vejolaš váikkuhan prosessii gávdnan dihte buriid čovdosiid .
nob: Sametinget har oppnevnt et mindretall i reindriftsstyre og i områdestyrene , og har gjennom våre representanter der mulighet for å påvirke prosessen med å finne frem til gode løsninger .

source: Sámediggi sáhttá maiddái boazodoalloplánalávdegottis bokte , ja boazodoalloláhkalávdegotti lahtuidis bokte árvvoštallat dán dili .
nob: Sametinget kan også gjennom vårt eget reindriftsplanutvalg , samt gjennom våre representanter i reindriftslovutvalget vurdere de aktuelle problemstillingene .

source: Sámediggi áigu dán jagi miessemánu dievasčoahkkimis meannudit guokte ášši mat gusket boazodollui , boazodoallostivrra jahkedieđáhusa ja boazodoallošiehtadusa .
nob: Sametinget vil behandle to saker som gjelder reindriften under plenum i mai 1999 , dette er reindriftsstyrets årsmelding og reindriftsavtalen .

source: Dán oktavuođas lea lunddolaš ollislaččat árvvoštallat boazodoalu dili .
nob: I den forbindelse vil det være naturlig å gjøre en helhetlig vurdering av situasjonen i reindriften .

source: Eanadoallodepartemeanta áigu doallat čoahkkima Álttás njukčamánu 16. b. 1999 boazodoalu dili birra Finnmárkkus .
nob: Landbruksdepartementet har tatt initiativ til et møte om situasjonen i reindriftsnæringen i Finnmark . Møtet vil bli avholdt i Alta 16. mars 1999 .

source: Dán čoahkkimii galget searvat eanadoallominister , gielda- ja guovluminister , ealáhusa ovddasteaddjit , Finnmárkku fylkamanni , fylkasátnejođiheaddji ja guoskevaš sátnejođiheaddjit .
nob: Landbruksministeren , Kommunal- og regionalministeren , representanter fra næringen , Fylkesmannen i Finnmark , Fylkesordføreren og aktuelle ordførere vil delta på møtet .

source: Maiddái Sámedikki presideanta searvá dán čoahkkimii .
nob: Sametinget vil være representert ved presidenten .

source: 38 áirasis ledje 38 čoahkis .
nob: Av 38 representanter var 38 tilstede .

source: Geahča čuoggá III Jienasteapmi .
nob: Se pkt. III . Votering .

source: Ášši meannudeapmi loahpahuvvui guovvamánu 23. b. dii. 15.40 .
nob: Saken avsluttet 23. februar 1999 kl. 15.40

source: Ášši meannudeapmi álggahuvvui guovvamánu 23. b. dii. 15.40 .
nob: Saken påbegynt 23. februar 1999 kl. 15.40

source: Eavttuhus 1 , NSR:a sámediggejoavkku Ann-Mari Thomassen :
nob: Forslag 1 , representant Ann-Mari Thomassen , NSRs sametingsgruppe

source: OAHPAHUSLÁGA ÁSAHUSAT - GULASKUDDAN
nob: FORSKRIFTER TIL OPPLÆRINGSLOVEN - HØRING 15 .

source: Sámediggi lea sápmelaččaid bajimuš orgána .
nob: Sametinget er det høyeste organ for samene .

source: Dakkár deatalaš áššis go oahpahuslága ásahusat leat , main leat duođalaš váikkuhusat ohppiide sámegiela hálddašanguovllu olggobealde , lea prinsihpalaččat ja earenoamáš deatalaš ahte Sámediggi galgá leat gulaskuddanásahussan .
nob: I en slik viktig sak som forskriftene til opplæringsloven , som har alvorlige konsekvenser for elever utenfor forvaltningsområdet for samisk språk , er det prinsipielt og særlig viktig at Sametinget skal være høringsinstans .

source: Bivdit Sámediggeráđi čuovvulit ášši .
nob: Ber om at Sametingsrådet følger opp saken .

source: Eavttuhus 2 , NSR:a sámediggejoavkku Arvid Skjellhaug :
nob: Forslag 2 , representant Arvid Skjellhaug , NSRs sametingsgruppe

source: STÁHTA Boaldámušdivvadiid GEAHPEDEAPMI ( BENSIINNAS JA DIESELIS ) Boaittobealguovlluin
nob: « REDUKSJON I STATENS BENSINAVGIFT PÅ DRIVSTOFF I UTKANTSTRØKENE »

source: Sámediggi bivdá ráđi bargagoahtit guovddáš eiseválddiid ektui dainna áigumušain ahte unnidit boaldámušdivvada dieselis ja bensiinnas .
nob: Sametinget ber rådet ta initiativ overfor sentrale myndigheter for å få nedsatt bensinavgift på diesel og bensin .

source: Dákkár geahpedeapmi váikkuhivččii positiivvalaččat guovlluin gos leat guhkes gaskkat ja heajos kollektiivajohtalus .
nob: En slik reduksjon vil virke positivt i distrikter som har lange avstander og dårlig utbygd kollektivtrafikk .

source: Diesel- ja bensiidnadivvadis omd. 2 kr. geahpedeapmi lihtteris livččii rivttes váikkuhangaskaoapmin dasa ahte sihkkarastit beal guovlluid ássama boahtteáiggis .
nob: En senkning på diesel og bensinavgifter på f.eks. kr. 2,- pr. liter vil være et viktig virkemiddel for å sikre fortsatt bosetning i ytterkantene .

source: Eavttuhus 3 , NSR:a sámediggejoavkku Randi Skum :
nob: Forslag 3 , representant Randi A. Skum , NSRs sametingsgruppe

source: Eanajuohkinriekti galgá njukčamánu 3. b. dán jagi meannudit ášši mii guoská árbevirolaš sámi guolástusvuoigatvuođaide " Grasmyrskog " čázádagas Sáččás .
nob: Jordskifteretten skal den 3. mars d.å. behandle en sak som berører tradisjonelle samiske fiskerettigheter i Grasmyrskogvassdraget på Senja .

source: Min mielas lea hui unohas go Eanajuohkinriekti galgá mearridit áššis mii guoskkaha sámi vuoigatvuođaid maid vuođđun lea dološáiggi geavaheapmi .
nob: Vi anser det som svært uheldig at Jordskifteretten skal fatte avgjørelse i en sak som omhandler samiske rettigheter forankret i alders tids bruk .

source: Danne bivdá ge NSR:a sámediggejoavku Sámediggeráđi čuovvulit ášši .
nob: NSR ’ s sametingsgruppe ber derfor at Sametingsrådet foretar en oppfølging av saken .

source: Eavttuhus 4 , Guovddášbellodaga sámediggejoavkku Nils Henrik Måsø :
nob: Forslag 4 , representant Nils Henrik Måsø , SPs sametingsgruppe

source: Deanu gielda lea 17.06.97 mearridan bargiidnjuolggadusaid main sámegiela máhtolašvuohta gieldda virggiin deattuhuvvo iešguđet dásis .
nob: Tana kommune har 17.06.97 vedtatt et ansettelsesreglement med ulike grader av vektlegging av kvalifikasjoner i samisk språk i kommunale stillinger .

source: Almmuhusaid ja virgáibidjamiid oktavuođas gieldda virggiide galgá okta čuovvovaš gáibádusain / eavttuin geavahuvvot :
nob: Ved kunngjøring og tilsetting i kommunale stillinger skal ett av følgende krav / kriterier nyttes :

source: go eavttut leat muđui dássálaga , de biddjo ovddabeallái ohcci guhte máhttá sihke sáme- ja dárogiela
nob: Under ellers like vilkår , foretrekkes søkere som behersker både norsk og samisk språk .

source: sámegiela máhtolašvuohta lea nana lassigelbbolašvuohta
nob: Kunnskaper i samisk språk anses som en vesentlig tilleggskvalifikasjon .

source: sámegiela máhtolašvuhtii biddjojuvvo stuorra deaddu ohcciid dáfus geat muđui leat gelbbolaččat
nob: Kunnskaper i samisk språk vil bli tillagt avgjørende vekt for søkere som ellers er kvalifisert .

source: eaktuduvvo máhtolašvuohta sámegielas man ferte duođaštit
nob: Det forutsettes kunnskaper i samisk språk , med følgende krav til dokumentasjon av kunnskaper ____________

source: Mearrádus lea váidaluvvon fylkamannii lágalašvuođa bearráigeahččama dihte .
nob: Vedtaket er blitt innklaget til fylkesmannen for lovlighetskontroll .

source: Fylkkamánni lea oppalaččat árvvoštallan bargiidnjuolggadusaid § 3-7 d ) ja c ) , ja gávnnahan ahte mearrádus ii soaba bargobiraslága § 55a nuppi osiin , ja lea danne konkluderen ahte Deanu gieldda bargiidnjuolggadusaid ferte gomihit , dahje ahte daidda biddjo sisdoallu mii dávista bargobiraslága § 55 a nuppi oassái .
nob: Fylkesmannen har etter samlet vurderinger av ansettelsesreglementets § 3-7 d ) og c ) kommet til at vedtaket strider mot arbeidsmiljølovens paragraf 55 A , 2. ledd og har derfor konkludert med at ansettelsesreglementet for Tana kommune må oppheves , eller gis et innhold som er i samsvar med arbeidsmiljølovens § 55 A , 2. ledd .

source: Guovddášbellodat oaivvilda ahte fylkkamánni konklušuvdna lea imašlaš erenoamážit sámelága giellanjuolggadusaid ja daid áigumušaid ektui .
nob: Etter SP ’ s mening er fylkesmannens konklusjon oppsiktsvekkende spesielt i forhold til samelovens språkregler og intensjonen med disse .

source: Sámediggeráđđi berre jođánepmosit ovddidit ášši Gielda- ja guovludepartementii vai politihkalaččat čielggaduvvošii leat go Deanu gieldda njuolggadusat lága vuostá nugo fylkkamánni čuoččuha .
nob: Sametingsrådet bør snarest ta opp saken med Kommunal- og regionaldepartementet for å få en politisk avklaring på om Tana kommunes reglement er lovstridig slik fylkesmannen hevder det .

source: Eavttuhus 5 , Bargiidbellodaga sámediggejoavkku Willy Ørnebakk :
nob: Forslag 5 , representant Willy Ørnebakk , APs sametingsgruppe

source: Boraspiredilálašvuohta
nob: ROVDYRSITUASJONEN

source: Ollu jagiid lea boraspiredili birra ságastallojuvvon ovdan ruoktot , muhto maŋimuš guovtti jagis lea boazodolliid ja smávvašibitdoalliid ekonomiija fuotnánan issorasat .
nob: I en årrekke har denne problematikken vært diskutert frem og tilbake , men i løpet av de to siste åra har økonomien for reineiere og småfeholdere blitt dramatisk forverret .

source: Muitala ollu man headju dilli lea go Davvi-Trøndelága ja Norlándda fylkamannit rabasvuođain dáhttot veahki stuorraservodagas amaset ealáhusdoallit ollásit goariduvvot .
nob: Det sier mye om hvor akutt spørsmålet er når fylkesmannen i henholdsvis Nord-Trøndelag og Nordland går åpent ut og roper varsko om at storsamfunnet må tre støttende til for å unngå at næringsutøverne blir totalt ruinert .

source: Stáhta Elliiddearvvasvuođabearráigeahčču ávžžuhii mánu dassážii ahte ferte árvvoštallat gieldit luoitimis šibihiid meahccái guohtut doppe gos leat eanemus boraspiret .
nob: Statens Dyrehelsetilsyn kom for en måned siden , med utspillet om at man ville vurdere å forby beiteslipp for husdyr i de mest utsatte områdene .

source: Jos dát gal čađahuvvoš , de dat goarida oalát hirbmat ollu giliid .
nob: Dersom dette blir gjennomført vil det være døden for svært mange bygdesamfunn .

source: Buohkat áddejit ahte boahtte jagi sáhttet leat muhtun eará guovlluin eanemus boraspiret , ja nie sáhttá dáhpáhuvvat vuoruid mielde miehtá riikka jagis jahkái .
nob: Alle forstår at neste år vil et annet område være « det mest utsatte » , og slik kan man flytte rundt i landet år for år .

source: Duohtavuohta lea ahte dát ášši lea jagiid mielde dagahan dan ahte báikegottiid olbmuid ja birasgáhtteneiseválddiid gaskka lea šaddan oalle heajos gaskavuohta ollu sajiin .
nob: Det er et faktum at denne saken opp gjennom årene har ført til et tynnslitt forhold mellom lokalbefolkningen og miljøvernmyndighetene mange steder .

source: Guovvamánu 8. b. dán jagi oinniimet NRK 1:s ovtta prográmma , ráhkaduvvon Trøndelágas , mii čájehii ahte ollu miljovnnat ledje geavahuvvon prošektii mii konkluderii dan seamma maid ealáhusdoallit oppa áigge ledje dadjan .
nob: Den 08. februar d.å. fikk vi se et program fra Trøndelag på NRK 1 som viste at man hadde brukt mange millioner på et prosjekt hvor man etter et år konkluderte med det samme som næringsutøverne hele tiden hadde sagt .

source: Leai duohta ahte boraspiret válde 50% boazoealus juohke jagi .
nob: Det var riktig at rovdyrene hentet over 50 % av reinflokken årlig .

source: Norlánddas rapporterejuvvo ahte orohagain sáhttá leat vel vearrát dilli , ja sávzadoallit leat duođaštan sullasaš loguid guovlluin miehtá riikka .
nob: Fra Nordland rapporteres det om at reinbeitedistrikt kan vise til enda verre tall , og fra saueholdet er det dokumentert lignende tall fra områder over hele landet .

source: Eanadoallu lea nuppástuvvamin ja lea leamaš juo guhkká .
nob: Landbruket er i omstilling og har vært det lenge .

source: 30 000 doalu leat heaittihuvvon ovddit logijagiáigodagas , go fas 21 000 doalu leat heaittihuvvon maŋimuš logijagis .
nob: 30 tusen gårdsbruk ble nedlagt i forrige tiårsperiode , mens 21 tusen bruk er nedlagt i de siste ti årene .

source: 6-7 doalu heaittihuvvojit juohke beaivve birra jagi .
nob: 6 - 7 bruk legges ned hver eneste dag - året rundt .

source: Hástalusat leat máŋga - sihke boazodoalus ja eanadoalus , muhto boraspireváttisvuohta lea eahpitkeahttá buot stuorimus .
nob: Utfordringene er mange - både for reindrifta og jordbruket , men rovdyrproblemet er uten tvil det aller største .

source: Eanemusat gillájit dieđusge boazodoallit ja sávzadoallit , muhto maiddái mielkeboanddaide ge šaddet váttisvuođat go lea dábálaš ollu guovlluin geavahit buođu resurssaid nu ahte kombineret mielkeeriid sávzadoaluin .
nob: Reineiere og sauebønder er selvsagt mest utsatt , men også melkebruk får problemer fordi det er vanlig i mange områder å utnytte ledige ressurser ved å kombinere små melkekvoter med sauehold .

source: Vaikko buot oasálaččat ságastallamiin deattuhit ge ahte eai háliit jávkadit min boraspiriid , de lea juste hirbmat dábálaš deaivvadit dáinna dajaldagain jos dát váttisvuohta váldo ovdan .
nob: Selv om alle parter i debatten understreker at man ikke vil utrydde rovdyrene våre , så er akkurat dette utsagnet svært vanlig å bli møtt med dersom en tar opp dette problemet .

source: Čuohcá čalbmái ja lea imaš go ii goassige hállojuvvo molsaeavttu birra nuppi guvlui - Mo livčče boraspiredilli jos eai livčče šibihat ja bohccot maiguin dat ealihivčče iežaset ?
nob: Det er påfallende og underlig at det aldri snakkes om alternativet på motsatt ytterkant - Hvordan ville situasjonen vært for rovdyrbestanden dersom den ikke kunne livnære seg på husdyr eller tamrein ?

source: - Dalle livčče boraspiriin bággu birget dainna maid luondu ieš buvttada , ja gilvalit ealáhusdoalliiguin ja lustabivdiiguin .
nob: - I en slik situasjon ville rovdyra vært nødt til å klare seg med det som naturen sjøl produserte , i konkurranse med næringsutøvere og hobbyjegere .

source: Otnáš njuolggadusaid vuođul ferte duođaštit jos galgá oažžut buhtadusa boraspiriid ovddas .
nob: Dagens regelverk for kompensasjon for rovdyrskader er knyttet opp mot dokumentasjon .

source: Mađi buoret duođaštus - dađi stuorát buhtadus proseanttaid mielde .
nob: Dess bedre dokumentasjon - dess større prosentvis kompensasjon .

source: Láppis dahje gálbi jávká meahccái moatti beaivvis .
nob: Et lam eller en kalv er borte ute i naturen etter et par dager .

source: Go lottit eai šat beroš ráppis , de lea veadjemeahttun gávdnat elliid .
nob: Når åtselsfuglene ikke lenger er interessert , er det omtrent umulig å finne restene av dyra .

source: Dát mearkkaša dan ahte dan sadjái go ráhkkanit dálvái dahje bargat ealáhusovddidemiin , fertejit doallit snuoggat mehciid ja duoddarii jos de mat gávnnašedje ráppiid .
nob: Det betyr at i stedet for å forberede neste vinter eller arbeide for å videreutvikle næringa , så er næringsutøverne opptatt med å halse rundt i skogen og på fjellet på jakt etter kadaver .

source: Ná ii sáhte joatkašuvvat guhká .
nob: Dette kan ikke fortsette lenger .

source: Lea rámiidan veara go Ealliiddearvvasvuođabearráigeahčču ge lea dadjan ahte dilli lea nu duođalaš go lea .
nob: Det er prisverdig at også Dyrehelsetilsynet har sagt i fra at situasjonen nå er så alvorlig som den er .

source: Hástalussan lea dahkat dainna maid nu , muhto dat gal ferte leat juoga áibbas eará go maid sii árvalit !
nob: Nå er utfordringen å gjøre noe med dette , men det må være noe helt annet enn den medisinen de foreskriver !

source: Bargiidbellodaga sámediggejoavku lea oaidnán ahte cealkámušain ollu sajiin leat ovttalágan čujuhusat : Detaljahálddašeapmi lea huksejuvvon nu ahte lea veadjemeahttun juksat Stuorradikki mihttomeari ahte kombineret boahttevaš boraspirehálddašeami doaibmabijuiguin mat addet vuođu aktiivvalaš eanadoallobuvttadussii ja boazodollui mii lea vuođđuduvvon meahcceguohtonresurssaide ( Árv .
nob: Arbeiderpartiets sametingsgruppe erfarer at uttalelser fra mange hold peker i samme retning ; Den detaljerte forvaltningen som er bygd opp gjør det umulig å etterkomme Stortingets målsetningen om å kombinere den fremtidige rovdyrforvaltningen med tiltak som gir grunnlag for en aktiv jordbruksproduksjon og reindrift , basert på bruk av beiteressursene i utmark ( Innst .

source: S. 301 - 1996-97 , s. 5 )
nob: S. 301 - 96-97 s. 5 ) .

source: Buot fylkkat rapporterejit ahte bivdoearit mat leat mearriduvvon albbas- ja geatkebivdui eai devdojuvvo .
nob: Fra alle fylker rapporteres det at de kvotene som er fastsatt for jakt både på gaupe og jerv , ikke tas ut .

source: Maŋimuš jagiid statistihkat čájehit ahte ii leat eahpedábálaš ahte goddinlohpeproseanta lea vuollel 25% mearriduvvon bivdoearis .
nob: Statistikken fra de siste årene viser at det ikke er uvanlig at fellingsprosenten ligger under 25 % av fastsatt kvote .

source: Dasto lea bures duođaštuvvon prošeavttaid bokte maŋimuš jagiid ahte maiddái gonagasgoaskin , mii dál lea ráfáidahtton , gaikkoda bohccuid ja smávvašibihiid .
nob: I tillegg er det godt dokumentert gjennom prosjekter de siste årene at også kongeørn , som idag er fredet , gjør betydelig skade på tamrein og småfe .

source: Čilgen dihte dili ain lagabui , geavahit dás Tromssa fylkkamanni loguid ( 1998 ) : Vahágiid ovddas ohccojuvvon buhtadus juolluduvvo sullii 50% .
nob: For å beskrive situasjon ytterligere , trekkes her fram tall fra Fylkesmannen i Troms ( 1998 ) : Av omsøkte tap erstattes ca. 50 % .

source: Dán 50%:s leat dušše 4% duođaštuvvon vahágat , go fas buhtaduvvo jáhkehahtti vahágin boraspiriid geažil .
nob: Av disse 50 % er kun 4 % dokumenterte tap , mens resten er erstattet som sannsynlig tap p.g.a. rovdyr .

source: Sula mielde uhcimus logut 1998:s dušše Tromssa fylkkas leat 60 albasa , 40-60 geatki ja 10-140 gonagasgoaskinpára ovdal čivgama giđđat .
nob: Minimumsanslag ( 98 ) er 60 gauper , 40-60 jerv og 80-140 hekkende par av kongeørn før yngling om våren for Troms fylke alene .

source: Bargiidbellodaga Sámediggejoavku oaivvilda ahte dáláš bivdomearrádusaid ferte rievdadit .
nob: Arbeiderpartiets sametingsgruppe mener at det er dagens bestemmelser for jakt som må endres .

source: Bivdoeriid mearrideami vugiid vuođđun leat nana duođaštusat iešguđet náliin .
nob: Metodene for fastsettelse av kvoter er basert på solid dokumentasjon av de ulike bestandene .

source: Dál fertejit boahtit rievdadusat mat dahket vejolažžan deavdit bivdoeriid spáitilis vugiin .
nob: Det må komme endringer som gjør det mulig å ta ut disse for Troms fylke alene .

source: Namuhit dás muhtun ovdamearkkaid mat sáhttet váttásmahttit bivddu :
nob: Av noen eksempler på forhold som gjør jakt vanskelig kan nevnes ;

source: skohtera ii leat lohpi geavahit bivddus - ( sierra vuodjenlobi ii oaččo addit measta ii sevttiid ge bidjamii )
nob: forbud mot bruk av snøscootere under jakt - ( med anbefaling om ikke engang å gi disp . for å kjøre ut åte )

source: ii leat lohpi geavahit eastadeaddji bargui juolluduvvon ruđaid omd. báhčinbálkán , dahje máksun bivdiide . "
nob: forbud mot å bruke av midler avsatt til forebyggende arbeid til f.eks. skuddpremie , eller betaling for jegere .

source: Buohkaid " mielas lea nu ahte vahátealliid báhčin lea beaktileamos eastadeaddji doaibmabidju soardašuvvan elliid geahpedeamis .
nob: Det er stor enighet i « alle leire » om at uttak av skadedyr er det mest effektive forebyggende tiltak mot skader på dyr

source: bivdoáiggit ja bivdovuogit .
nob: jakttidene og jaktmetodene .

source: Bivdoáigi guovdu seavdnjadeamos dálvvi goas beaivečuovga bistá dušše moadde diimmu , ja go vel lea gildojuvvon biejus bivdit ja idjasivtta geavahit .
nob: Jakttiden midt på mørkeste vinteren med få timer dagslys sammen med forbud mot hijakt og bruk av nattsikte .

source: Otnáš nálleregistrerenvugiid ja bivdoearreortnegiid vuođul lea váttis jáhkkit ahte goassige šaddá áigeguovdilin dat várra ahte boraspiret nogašedje áibbas , vaikko vel oččošii ge vejolašvuođa deavdit daid bivdoeriid mat áiggis áigái mearriduvvojit .
nob: Dagens bestandsregistreringsmetoder sammen med ordninger med kvotejakt gjør det utenkelig at fare for utryddelse av rovdyrbestander noen gang skal bli en aktuell problematikk , selv om det åpnes for muligheten til effektivt å ta ut de kvotene som til enhver tid fastsettes .

source: Dáláš boraspirehálddašeapmi buktá nu duođalaš váikkuhusaid sámi vuođđoealáhusaide ahte dál sáhttá beanta dadjat ahte dat lea Vuođđolága § 110a vuostá .
nob: Dagens rovdyrforvaltning medfører så alvorlige konsekvenser for de samiske primærnæringene at dette nå må kunne karakteriseres å være i strid med Grunnlovens § 110 a .

source: Árvalusas S. nr. 301 ( 1996-97 ) , 7. siiddus čujuha komitea ahte Norgga ILO-konvenšuvnna nr. 169 ratifiseren ja dat duohtavuohta ahte Norga dan bokte lea geatnegahtton suodjalit ja láhčit dilálašvuođaid sámi álbmoga ja kultuvrra ávnnaslaš eavttuide , erenoamážit lea boazodoallu ja mearrasámi eanadoallu masa maiddái sávzadoallu ge gullá namuhuvvon .
nob: S. 301 - 96-97 s. 7 peker også komiteen på Norges ratifisering av ILO-konv . Nr. 169 og det faktum at Norge derved har forpliktet seg til å ta vare på og legge tilrette de materielle vilkårene for den samiske befolkningen og kulturen , spesielt nevnt reindrift og det sjøsamiske jordbruket der sauedrift inngår .

source: Bargiidbellodaga Sámediggejoavku bivdá maiddái Sámediggeráđi bargat dainna deatalaš áššiin , ja ovddidit dan eiseválddiide .
nob: APs sametingsgruppe ber om at også Sametingsrådet engasjerer seg i denne viktige saken , og bringer den fram for myndighetene .

source: Eavttuhus 6 , Bargiidbellodaga sámediggejoavkku Willy Ørnebakk :
nob: Forslag 6 , representant Willy Ørnebakk , APs sametingsgruppe

source: ILO-KONVENŠUVDNA NR. 169
nob: ILO-KONVENSJON NR. 169

source: Norlándda ja Tromssa Meahccekommišuvnna Gáivuona guovllu ášši oktavuođas dajai ráđđehusadvokáhta ahte ILO-konvenšuvdna nr. 169 ii guoskka dasa .
nob: I saken vedrørende Utmarkskommisjonen for Nordland og Troms - Kåfjordfeltet ga Regjeringsadvokaten tilkjenne at ILO-konv . 169 ikke hadde noen relevans i saken .

source: Gielda- ja guovludepartemeanta guoskkaha vástádusas ášši , vrd. mildosa , dajadettiin ahte « vuolggahit doaimmaid nu ahte dat gažaldagat maid divut čilgejuvvojit dárkileabbot , vaikko earenoamáš instrukssain su ektui gii doaibmá stáhta ovddas » .
nob: Kommunal- og regionaldepartementet omtaler i sitt tilsvar jfr. Vedlegg problematikken som « å ta initiativ til at det spørsmål De reiser blir nærmere avklart , eventuelt ved særskilt instruks ovenfor den som operer på statens vegne . »

source: Čujuhuvvo Bargiidbellodaga sámediggejoavkku biddjojuvvon reivii Gielda- ja guovluministerii , ja ministera 20.01.99 vástádussii .
nob: Det vises til vedlagte brev fra APs sametingsgruppe til Kommunal- og regionalminister , og ministerens svar av 20.01.99 .
